#-------------------------------------------------------------------------------
# Name:        module1
# Purpose:
#
# Author:      MRulkevich
#
# Created:     14.09.2018
# Copyright:   (c) MRulkevich 2018
# Licence:     <your licence>
#-------------------------------------------------------------------------------

#-*- coding: utf-8 -*-

token = '450119806:AAE4IcyaqMdltbZZCFIEpYKYTTKGBBBBgek'
greetings = 'Доброго времени суток! \n Вас приветствует бот-помощник Михаила Путника! \n Что бы вы хотели узнать?'
list_buttons = ['Заказать рекламу', 'Взаимореклама', 'Оставить отзыв']
list_answers = ['На данный момент вы можете заказать рекламу в канале всего за 100 рублей! В TOPе на 24 часа. \n К рекламе не принимаются каналы с тематикой казино и с контентом, запрещённым законодательством РФ',
 'Если вы владелец канала с тематикой туризма или личного блога - пишите, договоримся!',
  'Обратная связь очень важна для развития канала! Напишите свои замечания и предложения по улучшению блога. Спасибо!']
muid = 445947609